{
  "title": "Baltasar",
  "description": "Public Affairs and Strategic Communication Consulting",
  "menu": {
    "home": "Home",
    "studies": "Our Studies",
    "team": "Our Team",
    "contact": "Contact",
    "language": "FR",
    "seemorestudies": "See more studies"
  },
  "approach": {
    "title": "Approach",
    "description": "Baltasar is a public affairs and strategic communication consulting firm founded in 2023 by Alexis Abeille and Geoffroy Daignes.\nWe have in-depth knowledge of our clients' industries — healthcare, tech, industry, commerce, vocational training, transportation, energy — and leverage our expertise to help them achieve their ambitions.\nWe offer methodical and precise support: we assist our clients in building their strategic roadmap and then oversee its operational execution by producing the right content or ensuring the proper connections are made.\nWe excel in teamwork and are surrounded by a network of high-level partners — journalists, researchers, lawyers, designers, e-influence experts — to consistently provide solutions.\nWe place particular importance on writing and clarifying our clients' technical challenges and complex messages, as we believe this is at the core of a successful consulting service."
  },
  "alexis": {
    "name": "Alexis Abeille",
    "description": "Alexis Abeille has nearly 10 years of experience supporting companies, foundations, federations, and executives.\nHaving worked for major communication groups, he also served as part of the management team of the Pierre Deniker Foundation, located at Sainte-Anne Hospital in Paris, which supports psychiatric research and raises public awareness of mental health issues.\nCommitted to informing young people about mental health issues, he is also an avid reader of novels and occasionally contributes to public debates with Geoffroy Daignes (notably for the journal Le Débat).\nHe is a graduate of Sciences Po Paris (2012) and ESCP Europe (2015)."
  },
  "geoffroy": {
    "name": "Geoffroy Daignes",
    "description": "Geoffroy Daignes has been advising large companies, federations, startups, associations, and their leaders for over 10 years.\nHe began his career by developing a startup in the education and vocational training sector for three years. He then worked for major communication groups (Publicis / Havas) and in specialized public affairs firms (Batout Guilbaud / Pergamon).\nThroughout his career, he has specialized in the healthcare, digital, education, and energy sectors.\nHe contributes to public debates through publications in journals (Le Débat - Gallimard) and the press (Le Monde, Le Figaro, Libération…)."
  },
  "services": {
    "title": "Services",
    "publicAffairs": "Public Affairs Consulting",
    "publicAffairsDescription": "Public Affairs Consulting: we help companies make their legitimate interests heard by public decision-makers.",
    "strategicRoadmap": "Strategic Roadmap",
    "technicalBriefs": "Technical Briefs and Position Papers",
    "legislativeMonitoring": "Legislative and Regulatory Monitoring",
    "meetingPreparation": "Meeting Preparation",
    "awarenessEvents": "Awareness Events",
    "strategicCommunication": "Strategic Communication Consulting",
    "strategicCommunicationDescription": "Communication Consulting: we assist companies and decision-makers in crafting and disseminating their narratives.",
    "corporateCommunication": "Corporate Communication Strategy",
    "leadershipInterventions": "Leadership Interventions and Thought Leadership",
    "crisisCommunication": "Crisis Communication",
    "internalCommunication": "Internal Communication",
    "pressMonitoring": "Press and Social Media Monitoring"
  },
  "progressBar": {
    "home": "Home",
    "approach": "Approach",
    "services": "Services",
    "team": "Team"
  },
  "ogTitle": "Baltasar",
  "ogDescription": "Public Affairs and Strategic Communication Consulting",
  "backToHome": "Back to Home",
  "newsletter": {
    "title": "Subscribe to our newsletter",
    "subtitle": "Stay updated with the latest news.",
    "placeholder": "Enter your email",
    "button": {
      "default": "Subscribe",
      "submitting": "Submitting..."
    },
    "success": {
      "title": "Thank you!",
      "message": "You have successfully subscribed to our newsletter."
    }
  },
  "folder": "Folder",
  "read": "8 minutes",
  "founders": "Our Founders",
  "seemorestudies": "See More Studies",
  "seeteam": "Discover Our Team"
}
